{
    "aboutUs" : "About us",
    "ourOffer" : "Our offer",
    "contacts" : "Contacts",
    "button" : "Get consultation",
    "blockAboutUs" : "About us",
    "blockAboutUsSection1" : "We help Belarusians forced to leave Belarus every day. We strive to simplify your adaptation in a new country as much as possible.",
    "blockAboutUsSection2" : "Our company helps immigrants to Poland, providing full legal assistance.",
    "blockHowCanWeHalpYou" : "How can we help you?",
    "ourHelp1" : "Relocation of entrepreneurs and employees to Poland",
    "ourHelp2" : "Assistance with logistics, vehicles, rental, office management and staff accommodation",
    "ourHelp3" : "Legalization of stay in the European Union",
    "ourHelp4" : "Legal assistance",
    "ourHelp5" : "Support in accounting and tax calculations",
    "ourHelp6" : "Financial support from investment funds",
    "ourHelp7" : "Establishing business contacts between organizations and institutions from the EU",
    "ourHelp8" : "Financing of specialists from various aid programs",
    "showOff1" : "Entrepreneurs received finance and other support",
    "showOff2" : "Employees",
    "showOff3" : "Realized startups",
    "blockBusinessHarbourHeader1" : "Poland.",
    "blockBusinessHarbourText1" : "For more than 30 years, Poland has been building a democratic economic haven with a free market for ambitious and entrepreneurial people. As one of the 20 largest economies in the world, the sixth economy in the European Union and a country with almost 1000% economic growth since 1990, we know how to develop entrepreneurship and fuel the economy with a diversity of talent.",
    "blockBusinessHarbourHeader2" : "Poland is a safe, economically stable and hospitable country",
    "blockBusinessHarbourText2" : "Currently, Poland, as a haven for business, wants to become a refuge for Belarusians. Thanks to the state program “Poland. Business Harbor ”, an additional set of tools and services was created to help build the success of Belarusians on the territory of the Republic of Poland, based on knowledge, modern standards and close trade relations with neighbors and the world.",
    "tableTab1" : "Job grant",
    "tableTab2" : "Grant for new investments",
    "tableTitle1" : "Type of investment",
    "tableTitle2" : "Minimum investment",
    "tableTitle3" : "Minimum employment",
    "tableTitle4" : "Other requirements",
    "tableTitle5" : "Maximum Support",
    "tableRow1_1" : "B+R",
    "tableRow1_2" : "1 (less than 100 thousand per employee)",
    "tableRow1_4" : "High tech processes",
    "tableRow1_5" : "before",
    "tableRow2_1" : "Business Process Center of Excellence",
    "tableRow2_4" : "Advanced/ high-tech processes",
    "tableRow3_1" : "Center for Advanced Business Arrangements",
    "tableRow3_4" : "Intermediate processes",
    "tableRow1_4V2" : "MPiT innovation validation",
    "tableRow3_1V2" : "Center for Advanced Business Processes",
    "FAQ1" : "Polish investment zone",
    "FAQ1Answer" : "The entire territory of Poland has become such an economic zone, thanks to which companies investing anywhere in the country can count on exemption from income tax. The decision to support investments is made after certain criteria are met.",
    "FAQ2" : "Research and Development Benefits",
    "FAQ2Answer" : "Companies can deduct from their tax base up to 200% (and 250% in the case of research and development centers) of expenses related, for example, to salaries, the use of equipment or the acquisition of materials intended for scientific research.",
    "FAQ3" : "Innovative box",
    "FAQ3Answer" : "There is a 5% preferential tax rate on income derived from the sale of intellectual property rights. The reduced rate applies throughout the entire period of patent protection and is also fully in line with the OECD approach.",
    "FAQ4" : "Investment support program",
    "FAQ4Answer" : "The government grant subsidy program allows companies to receive support of up to 20% of project costs in the case of strategic or innovative production.",
    "blockLeaveAnApplication" : "You and your loved ones will be living in Europe in 3-4 weeks - just leave a request for a consultation.",
    "movingTheWholeFamily" : "Moving the whole family at the same time",
    "accessToMarket" : "Free access to the labor market",
    "opportunityToOpenEntrepreneurship" : "Opportunity to open a sole proprietorship in Poland",
    "buttonWithoutBorders" : "Learn more",
    "mapContacts" : "Contacts",
    "footerMenu" : "Menu",
    "socialMedia" : "Social media",
    "popupApplication" : "Leave an application",
    "popupDesct" : "Our experts will provide you with qualified legal support even in the most difficult situations",
    "popupComment" : "A comment",
    "modalSuccessH1" : "We have successfully received the application",
    "modalSuccessDescr" : "Our staff will contact you as soon as possible",
    "modalErrorH1" : "Unfortunately something went wrong",
    "modalErrorDescr" : "Please try again later or wtite down on email:"
}
